/* Cancel */
"picker.navigation.cancel-button" = "sự hủy bỏ";

/* Done */
"picker.navigation.done-button" = "hoàn thành";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ mục đã được chọn";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ ảnh đã được chọn";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ video đã được chọn";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 ảnh đã được chọn";

/* 1 Video Selected */
"picker.selection.single-video" = "1 video đã được chọn";

/* All photos */
"picker.table.all-photos-label" = "tất cả hình ảnh";

/* Smart Albums */
"picker.table.smart-albums-header" = "album thông minh";

/* Albums */
"picker.table.user-albums-header" = "tập ảnh";

